<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Conte Futur, by Paul Adam.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    body{margin-left: 20%;
         margin-right: 20%;
        }

    .center   {text-align: center;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Le conte futur, by Paul Adam

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Le conte futur

Author: Paul Adam

Release Date: May 30, 2005 [EBook #15943]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK LE CONTE FUTUR ***




Produced by Carlo Traverso, Chuck Greif and the Online
Distributed Proofreading Team. This file was produced from
images generously made available by the Bibliothèque
nationale de France (BnF/Gallica)






</pre>

<hr style='width: 45%;' />
<div class="center">
   <img src="images/001.png"
      alt="image de la premi&egrave;re page" title="image de la premi&egrave;re page" />
</div>
<h1>PAUL ADAM</h1>

<h1><big>Le Conte Futur</big></h1>
<h4>Il a &eacute;t&eacute; tir&eacute;:</h4>

<h4>
10 exemplaires sur papier de Hollande &agrave; 4 fr.<br />
500     &raquo;            &raquo;    v&eacute;lin blanc &agrave; 2 fr.<br />
</h4>

<h4>PARIS</h4>
<div class="center">
   <img src="images/medallion.png"
      alt="m&eacute;dallion" title="m&eacute;dallion" />
</div>
<h4><i>LIBRAIRIE DE L'ART IND&Eacute;PENDANT</i></h4>
<h4>E. Kolb, Firmin Didot, Tresse, Stock et Savine, &eacute;diteurs.</h4>
<h4>11, RUE DE LA CHAUSS&Eacute;E-D'ANTIN, 11</h4>

<h4>1893</h4>

<h4>POUR ERNEST KOLB</h4>

<div class="center">
<b>Chapitres:</b>
<a href="#I"><b>I</b></a>
<a href="#II"><b>II</b></a>
<a href="#III"><b>III</b></a><br />
</div>

<hr style="width: 65%;" />
<h2><a name="I" id="I"></a>I</h2>


<p>Philippe pressentit dans les lettres de son oncle le dessein d'unir
Philom&egrave;ne au commandant de Chaclos. L'angoisse extr&ecirc;me qui le prit alors
au coeur l'&eacute;tonna d'abord. Sa cousine comptait cinq ans de plus que lui.
En outre, elle avait un caract&egrave;re grave, et elle agr&eacute;erait certes mal
les turbulences du cornette aux Guides qu'il &eacute;tait.</p>

<p>Mais, &agrave; l'encontre de ces raisonnements et &agrave; mesure que le colonel, par
sa correspondance, dissipait l'espoir d'une n&eacute;gation, Philippe apprit &agrave;
conna&icirc;tre la douleur. L'image de la jeune fille veilla sans piti&eacute; sur la
torture de son esprit amoureux.</p>

<p>Maintenant, le voici sans force, &eacute;tendu contre les coussins du wagon.
Avec h&eacute;b&eacute;tude, il suit les maigres allures du commandant attentif aux
cent petits cartons rapport&eacute;s de la capitale, et qui renferment les
cadeaux de corbeille. Comment ne s'aper&ccedil;oivent-ils pas de son d&eacute;sespoir,
ni cet homme, ni le colonel? Comment ne le virent-ils pas bl&ecirc;mir,
lorsqu'ils entr&egrave;rent au mess des Guides en brandissant la permission
obtenue de son g&eacute;n&eacute;ral &laquo;pour assister &agrave; un mariage dans la famille?&raquo;</p>

<p>Ils ne remarquent rien, ni l'atroce crispation du sourire par lequel il
r&eacute;pond &agrave; leurs phrases joyeuses, ni la sueur qui glace ses tempes, le
cuir de son bonnet de police.</p>

<p>Le colonel commence m&ecirc;me &agrave; dormir en paix.</p>

<p>Aux porti&egrave;res le paysage d&eacute;roul&eacute; lui pr&eacute;cise dans le souvenir les heures
de ce m&ecirc;me voyage fait nagu&egrave;re avec elle. Son oncle &eacute;tait venu le
chercher &agrave; l'Ecole militaire apr&egrave;s les examens de sortie, et, durant ce
voyage, elle lui &eacute;tait apparue ainsi qu'une &acirc;me extraordinaire,
instruite en toutes les sciences et portant sur le monde des jugements
inattendus.</p>

<p>&mdash;Oui, r&eacute;pond le commandant, des jugements inattendus. Elle a tout
&eacute;tudi&eacute;, n'est-ce pas, recluse dans ce fort o&ugrave; l'attache la situation de
son p&egrave;re.... Il n'y a plus un mur, chez elle, qui ne soit tapiss&eacute; de
livres....</p>

<p>&mdash;Voici le centre de notre patrie, mon commandant, vous l'a-t-elle
appris... ici m&ecirc;me, o&ugrave; le sol ferrugineux se r&eacute;v&egrave;le par cette pente
soudaine surgie devant les b&acirc;tisses plates des fabriques....</p>

<p>&mdash;Le coeur de notre r&eacute;publique du Nord? Voyez, comme il monte, ce sol,
vers le p&acirc;le firmament de brumes. Il recouvre, peu &agrave; peu, sur l'horizon
les tours fumantes des distilleries et des forges.</p>

<p>&mdash;Elle vous a confi&eacute; son amour pour les pauvres?</p>

<p>&mdash;Elle a un extraordinaire amour pour les pauvres.</p>

<p>&mdash;Ici, disait-elle, sur la hauteur, le p&acirc;tre vit plus heureux parce que
la masse des terres abat le son des cloches industrielles, l'appel &agrave; la
souffrance quotidienne des troupeaux ouvriers....</p>

<p>&mdash;C'est une &acirc;me &eacute;lue, Philippe, une &acirc;me &eacute;lue.... Pourrai-je lui valoir
assez de bonheur?</p>

<p>Ils s'examin&egrave;rent; ils &eacute;cout&egrave;rent leur silence.</p>

<p>&mdash;Le plateau! dit le commandant.</p>

<p>L&agrave;, le sol semblait avoir bondi tout &agrave; coup hors des plaines brunes de
labour, et avoir entra&icirc;n&eacute; dans ce saut des falaises de craie,
d'inaccessibles roches, des touffes de sapins et de bouleaux, des pans
de prairie, un bois entier de h&ecirc;tres, m&ecirc;me quelques villages blottis
dans des cavit&eacute;s pleines de foug&egrave;res et d'yeuses.</p>

<p>&mdash;Avez-vous connu sa m&egrave;re?</p>

<p>&mdash;Non, mon commandant, je n'ai pas connu sa m&egrave;re. Elle est morte si
jeune!</p>

<p>&mdash;... Philom&egrave;ne lui ressemble d'&acirc;me. Sa m&egrave;re contemplait toujours son
id&eacute;e de Dieu; elle contemple aussi la douleur du monde....</p>

<p>&mdash;Le Christ, le m&ecirc;me Christ sous ses deux formes....</p>

<p>&mdash;Des mystiques!... Tenez, voici le plateau qui s'&eacute;tale par dessus le
pays.... La terre est rouge de mati&egrave;res ferrugineuses....</p>

<p>&mdash;Ah! ah!... Le fer ne fait-il pas couler le sang, tout rouge....</p>

<p>&mdash;N'emp&ecirc;che! La terre est si rouge que les gens, &agrave; force d'y peiner, en
ont pris la couleur....</p>

<p>&mdash;Oh! je comprends.... Elle vous l'a dit aussi, cette chose; qu'ici les
petits enfants portent d&eacute;j&agrave; sur leur corps rouge le blason du m&eacute;tal
dispensateur de leur existence.</p>

<p>&mdash;Philippe, pourquoi cette amertume dans votre voix?</p>

<p>&mdash;Pour rien, commandant... pour rien.... Nous arrivons &agrave; la contr&eacute;e des
Hauts-Fourneaux, et des corons pleins de peuple, et des donjons
flamboyants.</p>

<p>&mdash;Regardez; cela forme un grand cercle &eacute;tendu selon un p&eacute;rim&egrave;tre fixe.</p>

<p>&mdash;Sous les canons de la cit&eacute; octogone dont voici, &agrave; ras de terre, les
remparts.</p>

<p>&mdash;Il faut de la prudence, Philippe, avec ce peuple de pauvres; car il
lui arrive de s'exasp&eacute;rer.</p>

<p>&mdash;Descendons-nous? Nous nous prom&egrave;nerons devant les petites maisons si
closes, o&ugrave; habitent les familles des magistrats, des percepteurs, des
fonctionnaires... que sais-je?...</p>

<p>&mdash;R&eacute;veillez-vous, colonel.... Quarante minutes d'arr&ecirc;t pour la
douane.... Nous allons nous d&eacute;gourdir les jambes....</p>

<p>&mdash;H&eacute; quoi! fit le colonel.... Sommes-nous &agrave; la fronti&egrave;re?</p>

<p>&mdash;Peu s'en faut... vous le savez bien: voici la derni&egrave;re station avant
le Fort.</p>

<p>&mdash;Diable.... Tenez: &agrave; gauche, la maison en briques rouges... o&ugrave; l'on
aper&ccedil;oit des primev&egrave;res dans le petit parterre, hein?... C'est la
demeure du bourreau....</p>

<p>&mdash;Ah! ah!... la demeure du bourreau.... Il y a beaucoup d'assassins
parce qu'on mange peu.</p>

<p>&mdash;Et puis le peuple manque de distractions....</p>

<p>&laquo;Au fait, pense Philippe, si rien n'alt&egrave;re les traits de ma face, ni ne
d&eacute;c&egrave;le ma douleur &agrave; leurs yeux, c'est que je m'exag&egrave;re ma souffrance....
Il faut croire que le malheur ne m'accable pas.... Pourtant il y a
comme des cailloux sur ma poitrine quand elle se soul&egrave;ve pour le jeu de
respirer...&raquo;</p>

<p>Ils vont donc en promenade.</p>

<p>Au pinacle de la cath&eacute;drale rococo, le symbole divin du supplice, la
croix de fer, impose son signe sur des rues &eacute;troites et dures o&ugrave; circule
la vie de la cit&eacute;. Elles m&egrave;nent du beffroi roidi dans ses dentelles de
pierre aux casernes et aux lupanars, &agrave; un th&eacute;&acirc;tre d'architecture
attique, &agrave; un palais de justice Louis XV, &agrave; un h&ocirc;pital de style Empire,
&agrave; une prison tr&egrave;s vaste et tr&egrave;s simple, orn&eacute;e seulement de quelques
capucines entretenues, sur une crois&eacute;e, par la femme du concierge. Ils
rencontrent encore vers la citadelle, des manutentions et des magasins
de guerre, des petits soldats imberbes qui, sous leurs longues capotes
sangl&eacute;es, ressemblent &agrave; des servantes en cotillons, et des officiers
&eacute;peronn&eacute;s, moustachus, ronds comme des oeufs, ou bien, fins comme des
&eacute;pis, avec de courtes cravaches &agrave; l'aisselle.</p>

<p>Large, bien balay&eacute;, &eacute;clair&eacute; de globes &eacute;lectriques, le boulevard traverse
la ville entre des bazars somptueux, qui alternent avec des palais pour
Compagnies d'assurances, Soci&eacute;t&eacute;s m&eacute;tallurgiques, banques de cr&eacute;dit. Il
s'y prom&egrave;ne des messieurs &eacute;videmment orgueilleux de leurs soucis et des
femmes promptes &agrave; aimer pour l'avantage de leur bourse ou de leur coeur.
Il y court des gaillards charg&eacute;s de ballots et l&eacute;g&egrave;rement ivres. Les
&eacute;toffes des robes se drapent en harmonie dans les voitures.</p>

<p>Le boulevard conduit hors de la ville, jusqu'&agrave; la gare. Apr&egrave;s, il
devient grand'route et suit, &agrave; peu pr&egrave;s parall&egrave;lement, la direction de
la voie ferr&eacute;e. Les trains franchissent assez vite la r&eacute;gion des
Hauts-Fourneaux.... On passe entre des ruches humaines (briques br&ucirc;l&eacute;es,
tuiles rouges, ciments).... Le colonel a repris son somme dans le coin
de droite....</p>

<p>&mdash;L&agrave;, mon commandant, l&agrave;, dit Philippe: les enfants qui grouillent &agrave;
terre.... on dirait un essaim de mouches sur une ordure.</p>

<p>&mdash;Oh! Philippe, pourquoi parler ainsi des enfants?</p>

<p>&mdash;Le linge que lessive cette vieille hideuse dans le baquet... ah!
ah!... il se d&eacute;chire.... Quelle mine d&eacute;sol&eacute;e!... En v&eacute;rit&eacute;, ce linge
s'est d&eacute;chir&eacute; jusque dans mon coeur.</p>

<p>&mdash;Pourquoi donc parler ainsi?</p>

<p>&mdash;Rirez-vous cependant de cette m&egrave;re si occup&eacute;e.... A la fois, elle
allaite du sein, mouche d'une main, gifle de l'autre, gronde de la
bouche, berce du pied et rit de l'oeil au facteur qui passe.... Ces
fillettes qui pleurnichent en &eacute;pluchant des l&eacute;gumes, en tirant l'eau du
puits; rirez-vous de leur laideur!... Et les adolescentes qui se nouent
des rubans sales dans leurs maigres cheveux....</p>

<p>&mdash;Philippe, pourquoi lorgnez-vous le monde avec un verre noir?</p>

<p>&mdash;On ne voit pas de vieillards, mon commandant, dans cette cit&eacute; de
pauvres....</p>

<p>&mdash;Non... c'est vrai... on n'en voit pas....</p>

<p>&mdash;Mais il y a partout de petits cimeti&egrave;res carr&eacute;s.... Un, deux,
trois....</p>

<p>&mdash;On ne voit pas non plus les adultes.... Philippe.</p>

<p>&mdash;Ils demeurent apparemment tous dans la flamme f&eacute;erique qui ronfle
parmi les cris du m&eacute;tal, sous les d&ocirc;mes des usines....</p>

<p>&mdash;Les estaminets aussi paraissent pleins de feux de pipes....</p>

<p>&mdash;La douleur s'endort dans l'abrutissement....</p>

<p>&mdash;Elle vous a tout dit aussi &agrave; vous, Philippe, Philom&egrave;ne vous a tout
dit... et voil&agrave; que vous refl&eacute;tez son &acirc;me presque autant que la refl&egrave;te sa
petite soeur Francine....</p>

<p>Le cornette se d&eacute;tourne. Il regarde au carreau du wagon. Le plateau
devient une bande bossu&eacute;e de roches. Des foug&egrave;res g&eacute;antes y croissent.
Peu &agrave; peu, le sol verdit. Les arbustes se pressent. Des treillis de fer
gardent les faisans dans les chasses. Tout le long, afin de les emp&ecirc;cher
de sortir, des gamins sifflent. L'air un peu vif a rendu violets leurs
visages creux. Un garde les surveille.</p>

<p>La for&ecirc;t va na&icirc;tre. Elle court d&eacute;j&agrave; sur les collines de l'horizon.
Cependant, les cris du m&eacute;tal poursuivent la fuite du train.</p>

<p>Quand ils cessent, on a franchi bien des lieues bord&eacute;es de bouleaux et
de fr&ecirc;nes, entrevu bien des clairi&egrave;res o&ugrave; s'attardent les hordes de
daims.</p>

<p>Et, brusquement, le train d&eacute;bouche des branches. La for&ecirc;t finit net.
L'express glisse sur la cr&ecirc;te d'un roc qui plonge &agrave; pic dans une vall&eacute;e
profonde, pleine de villages blanchissant la lisi&egrave;re des futaies. De
tr&egrave;s pr&eacute;s &agrave; tr&egrave;s loin, se courbe un fleuve dont les eaux frisottent
entre les arches fr&eacute;quentes de ses ponts.</p>

<p>Et le roc forme l'&eacute;peron du grand plateau r&eacute;tr&eacute;ci, devenu la pointe
d&eacute;fensive de la patrie sur le fleuve fronti&egrave;re. D'ailleurs, les
mamelons couvrent les travaux strat&eacute;giques du Fort. Des coupoles d'acier
s'&eacute;rigent de la roche. La brique bouche les cavernes. D'arbre en arbre,
des fils &eacute;lectriques courent. Par des poternes, les soldats &eacute;mergent des
souterrains. Les ravins sont des cours de caserne o&ugrave; les artilleurs se
chamaillent avec des lazzis qui montent d'&eacute;chos en &eacute;chos.</p>

<p>Au bout du roc, il y a un jardin devant une maison blanche, un jet d'eau
iris&eacute; au-dessus d'une vasque, les filles du colonel-gouverneur par&eacute;es de
robes &agrave; pois et qui comptent les primev&egrave;res n&eacute;es du matin dans la
pelouse.</p>

<p>&mdash;Bonjour, Philippe... disent-elle, et plus bas: Nous avons senti votre
douleur qui s'approchait....</p>



<hr style="width: 65%;" />
<h2><a name="II" id="II"></a>II</h2>


<p>Les soldats attachent des lampions &agrave; des m&acirc;ts le long des chemins de
ronde. On hisse des drapeaux pleins de noms de victoire. Les v&eacute;t&eacute;rans
agacent les singes rapport&eacute;s d'Asie par les troupes du commandant de
Chaclos qui f&ecirc;tent, ce soir-l&agrave;, leurs succ&egrave;s aux pays d'Orient. Le fort
contient mille animaux singuliers, des chiens d&eacute;pourvus de tout poil,
des bouquetins apprivois&eacute;s, des perruches loquaces habiles &agrave; r&eacute;citer les
po&egrave;mes des barbares. On a construit des troph&eacute;es avec des armes
&eacute;tranges, des sortes de faux dentel&eacute;es, des sabres courbes couverts de
damasquinures, des cuirasses de fer et de laque. Les lunes et les
dragons f&eacute;eriques des &eacute;tendards conquis flottent sur les arcs de
triomphe en branches de sapin. Les chants patriotiques sonnent dans les
cantines pleines de monde; et les papiers peints des lanternes dansent
au vent.</p>

<p>Chez le colonel, on ach&egrave;ve le dessert. Comme la nuit se pr&eacute;pare &agrave; luire
de tous ses astres, les fen&ecirc;tres s'ouvrent.... Les deux soeurs viennent
sur le balcon pour assister au ciel. En bas, on a ouvert les fen&ecirc;tres
aussi dans la salle des invit&eacute;s o&ugrave; d&icirc;nent les adjudants.... Aid&eacute;s par le
vin, ils content leurs exploits. Une brave rumeur de gaiet&eacute; &eacute;clate l&agrave;,
pour se propager ensuite par tout le fort, entre les ifs de feu, les
lumi&egrave;res tricolores des lanternes, et les lampions des cantines....</p>

<p>Plus bas, la musique pr&eacute;lude... et puis les cuivres donnent l'essor aux
sons. Ils s'&eacute;pandent vers le cours du fleuve qui chatoie dans les
ombres....</p>

<p>Francine et Philom&egrave;ne se sont accoud&eacute;es. La plus jeune des soeurs
retient le commandant par son babil.... Philom&egrave;ne murmure vers Philippe:</p>

<p>&mdash;Puisque je ne saurais avoir de l'amour, puisque nul jamais ne
poss&egrave;dera mon &acirc;me enti&egrave;re, que vous importe?... Hors du monde et hors
des hommes, seule ici, parmi ce mis&eacute;rable peuple en livr&eacute;e de guerre, je
me suis cr&eacute;&eacute; une vie seconde toute d'id&eacute;es folles et magnifiques. Je m'y
suis retir&eacute;e pour toujours. Rien ne me touchera plus des choses
humaines,&mdash;que superficiellement et selon le d&eacute;cor de l'existence.</p>

<p>&mdash;La gloire du commandant vous a touch&eacute;e.</p>

<p>&mdash;Certainement je l'aime moins que je ne vous aime; oui, moins. Mais lui
n'essaiera pas de p&eacute;n&eacute;trer mon &acirc;me intime, de poss&eacute;der au del&agrave; de ce que
je lui donnerai de moi.</p>

<p>&mdash;Votre corps....</p>

<p>&mdash;Voil&agrave; o&ugrave; votre jeunesse se d&eacute;clare et o&ugrave; elle m'effraie.... Qu'est-ce,
le corps? Moins que rien. Je ne m&eacute;connais cependant pas ma beaut&eacute;. Je
pr&eacute;tends, toutefois, ne pas devenir, pour l'imprudente ardeur de votre
&acirc;ge, un seul instrument de joies.... Cela m'outragerait.</p>

<p>&mdash;Laissons... et dites-moi, Philom&egrave;ne.... Vous croyez-vous &agrave; jamais
incapable, soit d'une compassion, soit d'une admiration telles que vous
consentiez au sacrifice de votre orgueil intellectuel et &agrave; vous absorber
en celui-l&agrave;....</p>

<p>&mdash;Par compassion... qui sait! Par admiration... oui. Mais pour que je
l'admire jusque l'adorer... quel h&eacute;ros inou&iuml; il me faudrait conna&icirc;tre!</p>

<p>&mdash;Simplement celui dont les actes r&eacute;aliseront le r&ecirc;ve de votre &acirc;me.</p>

<p>&mdash;Je ne le ch&eacute;rirai donc que mort.... Car quiconque annonce aux hommes
une foi nouvelle et agit afin de convertir, quiconque veut offrir,
pareil au Christ, l'exemple vivant de la doctrine, celui-l&agrave; encourt
jusque la mort, la haine des hommes. Et il doit tenter le sacrifice pour
le sacrifice, ignorant la consolation m&ecirc;me de le savoir utile au rachat
du monde. Il lui faut aimer le sacrifice en lui-m&ecirc;me, sans app&acirc;t de
gloire, pour la seule beaut&eacute; de mourir inutilement... Mais vous ne
comprenez pas.</p>

<p>&mdash;Je comprendrai, si vous m'initiez &agrave; vous.</p>

<p>Le silence des musiques qui cess&egrave;rent alors interrompit leur propos.
Dans le calme subit de l'air, on entendit les vantardises des adjudants.</p>

<p>&laquo;Ah! ah! nous autres, pendant la campagne de l'Indus, nous mettions nos
Asiatiques au b&ucirc;cher, les pieds en avant; et on les poussait dans le feu
&agrave; mesure que le bout se consumait.... Quels gaillards. Ils grima&ccedil;aient
laidement, mais ils ne criaient pas...&mdash;Chez nous, dans la L&eacute;gion, on
leur coupait d'abord les tendons du pied avec un canif...&mdash;En Ethiopie,
nous menions nos prisonniers par vingt au fond des grottes. Devant, on
allumait du bois vert, et ils &eacute;ternuaient leur vie dans la fum&eacute;e... Tu
te le rappelles, Firmin?</p>

<p>&laquo;Quand le g&eacute;n&eacute;ral nous eut interdit de d&eacute;penser la poudre &agrave; fusiller les
Chinois, on les empilait dans les fosses des rizi&egrave;res et on cassait les
t&ecirc;tes &agrave; coups de crosse de peur de fausser les ba&iuml;onnettes.... Leurs
cr&acirc;nes sortaient en rangs d'oignons.... Le premier m'a fait de la peine... si
jeune, n'est-ce pas, avec de beaux yeux orientaux qui
imploraient.... Quoi! la guerre, c'est la guerre. On ne pouvait les
emmener en avant, ni les laisser derri&egrave;re la colonne....&mdash;Et puis, quand
on entrait dans leurs villages, trouvait-on pas, piqu&eacute;es sur des
bambous, les t&ecirc;tes des camarades surpris aux avant-postes? &Ccedil;a
ressemblait m&ecirc;me aux doubles files des lampadaires sur les boulevards
de la ville. Seulement, les yeux des pauvres diables n'&eacute;clairaient plus
gu&egrave;re.&mdash;Tout &ccedil;a, mes vieux bougres, &ccedil;a ne vaut pas encore le coup du
commandant de Chaclos&mdash;Ah! Dieu de Dieu! mes enfants, j'y &eacute;tais: quelle
marmelade! Moi-m&ecirc;me ai pos&eacute; la cartouche sous la pile du pont.... On les
a laiss&eacute;s s'engager, et quand ils y furent en bon nombre... le
commandant poussa le bouton de la batterie &eacute;lectrique.... Vlan! Le
paquet a saut&eacute;!</p>

<p>&laquo;On retrouvait des doigts, des nez qui se promenaient tout seuls &agrave; plus
de deux cents m&egrave;tres, et des yeux coll&eacute;s contre les arbres, entre les
morceaux de cervelle et des bouts de nerfs... et ces yeux-l&agrave; vous
regardaient.... C'&eacute;tait effrayant, mon cher, effrayant!... Du coup, ils
battirent en retraite, les survivants. Nous e&ucirc;mes sans peine leurs
positions... et nous voil&agrave; ici, victorieux, le verre &agrave; la main.... On
dresse des arcs de triomphe. Le commandant a eu sa croix.... Vive la
guerre donc!... quand on en revient...&raquo;</p>

<p>...Francine qui tenait en ses mains une touffe de primev&egrave;res, les laissa
soudain tomber... et elle se passa les paumes sur les tempes comme pour
dissiper un cauchemar... Sans doute ne vit-elle pas le geste de M. de
Chaclos relevant les corolles &eacute;parses afin de les lui remettre, car elle
s'enfuit aussit&ocirc;t; et, avant qu'elle e&ucirc;t gagn&eacute; la porte, elle s'abattit
contre le sol avec des cris affreux, secou&eacute;e par la convulsion des
nerfs.</p>

<p>Durant la maladie qui suivit cette crise, la fillette subit des
hallucinations sinistres. Elle voyait dans la fi&egrave;vre se tracer en
images tangibles les souvenirs de guerre cont&eacute;s par les adjudants. On
dut &eacute;carter d'elle tout l'appareil militaire; les uniformes, les armes,
les gravures signalant la bravoure historique. Le son lointain du
tambour suffisait pour l'&eacute;vocation sanglante; et c'&eacute;tait une chose
horrible. Elle se dressait menue, hagarde, les mains ouvertes et tendues
pour repousser la hideur du r&ecirc;ve... &laquo;Oh! disait-elle, que de pauvres
vies tranch&eacute;es... Le fleuve de sang saute les digues.... Les t&ecirc;tes
roulent comme des boules.... Les doigts se crispent sur le sabre qui les
coupe... Oh! les yeux des mourants... les yeux! les yeux! les yeux!...
Le sang monte, monte... Il est &agrave; ma bouche... pouah!... il m'&eacute;trangle... je
ne veux pas...&raquo; Et elle retombait dans des crises....</p>

<p>Le mariage de Philom&egrave;ne se trouva retard&eacute; par l'&eacute;tat tr&egrave;s grave de la
petite soeur.... Elle ne la quitta plus. Son affection se fit m&ecirc;me plus
fervente pour l'&ecirc;tre que tous maudissaient. Le colonel entrait dans de
grandes fureurs o&ugrave; il souhaitait la mort de cette triste enfant. Les
officiers de son entourage, bien qu'ils affectassent de l'indulgence et
de la piti&eacute;, parlaient sans aisance de ce d&eacute;lire qui fl&eacute;trissait leur
gloire.</p>

<p>D'ailleurs, la l&eacute;gende de la petite proph&eacute;tesse avait bient&ocirc;t visit&eacute; les
imaginations des soldats; et ils en causaient tout bas dans les
chambr&eacute;es, avant le couvre-feu. Leurs courages allaient mollir. Dans les
rangs, &agrave; deux reprises, des recrues se r&eacute;volt&egrave;rent contre les
commandements; et on murmurait que l'heure viendrait bient&ocirc;t o&ugrave; les
hommes cesseraient d'apprendre l'art de tuer. On fondrait les canons
pour fabriquer des charrues. La fraternit&eacute; universelle ne tarderait plus
&agrave; s'&eacute;panouir.</p>



<hr style="width: 65%;" />
<h2><a name="III" id="III"></a>III</h2>


<p>Or, cela &eacute;tait fort grave, parce qu'on redoutait comme prochain
l'immense conflit des nations du Nord, attendu et pr&eacute;par&eacute; patiemment
depuis plus de trente ann&eacute;es. Des signes certains de bataille
commen&ccedil;aient &agrave; para&icirc;tre dans le ciel et dans les propos des diplomates.
On atteignait aux premiers jours du printemps; et le printemps
paraissait, de l'avis de tous les hommes de guerre, le moment le
meilleur pour susciter le massacre mutuel des peuples. On redoublait
d'activit&eacute; dans les arsenaux et sur les polygones. Le colonel craignait
que le mauvais esprit de sa troupe ne lui f&ucirc;t imput&eacute; par les mar&eacute;chaux
inspecteurs, et, pour d&eacute;tourner du raisonnement les intelligences de ses
soldats, il les entra&icirc;nait sans r&eacute;pit dans des marches et des manoeuvres
propres &agrave; lasser leurs forces morales sous la fatigue physique, et &agrave; les
rendre dociles &agrave; sa main.</p>

<p>Eux, cependant, &agrave; courir par les villages et les corons des mineurs,
prenaient une peine plus grande. Ils se lamentaient, disant: &laquo;En quelle
&eacute;poque barbare, nous vivons encore pour que tant de pauvret&eacute; demeure au
monde. Nos m&egrave;res nous enfantent dans le seul but d'un dur labeur, et
nous trimons plus que les b&ecirc;tes, sans avoir, comme les b&ecirc;tes, le loisir
de ne pas penser. Ah! maudite soit l'heure de br&egrave;ve joie o&ugrave; nos tristes
p&egrave;res jet&egrave;rent leur semence aux flancs de leurs &eacute;pouses d&eacute;charn&eacute;es. De
quel droit nous cr&eacute;&egrave;rent-ils puisqu'ils ne pouvaient nous l&eacute;guer que le
d&eacute;sir &agrave; jamais inassouvi?</p>

<p>&laquo;Et les savants disent que les g&eacute;n&eacute;rations se succ&egrave;dent dans une voie de
progr&egrave;s, et que l'homme marche &agrave; la conqu&ecirc;te de Dieu.... Les
pouvons-nous croire, puisque nous apprenons seulement l'art de nous
&eacute;gorger, alors que toutes nos forces employ&eacute;es &agrave; la seule fin
d'am&eacute;liorer notre sort, ne r&eacute;ussiraient que bien petitement. En v&eacute;rit&eacute;,
elle a raison la jeune proph&eacute;tesse qui crie par les nuits que nous
demeurons barbares comme les loups, et que jamais nous ne tiendrons le
bonheur, parce que nous aimons trop le sang.... Voil&agrave; maintenant qu'on a
pr&eacute;par&eacute; les tambours et les drapeaux.... Il va falloir se ruer sur les
pauvres diables des autres nations, sans que nous puissions m&ecirc;me
comprendre le motif de notre rage.... Nos pieds ont d&eacute;j&agrave; &eacute;t&eacute; durcis sur
les routes, et nos &eacute;paules ne sentent plus le poids du havresac...
Voyons, ne se l&egrave;vera-t-il pas un homme fort, parmi nous, qui
proclamerait enfin la r&eacute;volution de l'Amour universel?&raquo;</p>

<p>Et les petits soldats se poussaient l'un l'autre et ils disaient: &laquo;Toi,
toi...&raquo; mais nul n'osait prendre la parole.</p>

<p>Enfin, le d&eacute;lire de Francine s'att&eacute;nua. Elle r&eacute;cup&eacute;ra de la sant&eacute; et de
la raison. Mais quand M. de Chaclos voulut reparler des noces, Philom&egrave;ne
lui affirma qu'elle resterait fille. Et il comprit bien qu'elle
partageait alors le sentiment de sa soeur, et qu'il lui faisait horreur
&agrave; cause du sang dont il s'&eacute;tait couvert.</p>

<p>Un peu plus tard, il connut que Philom&egrave;ne s'&eacute;tait fianc&eacute;e &agrave; Philippe....
Cela ne le surprit point, parce qu'il avait entendu presque de leurs
conversations, les soirs de primev&egrave;res.</p>

<p>Le cornette changea de garnison et vint au fort avec un d&eacute;tachement de
Guides.</p>

<p>Depuis lors, M. de Chaclos v&eacute;cut tristement; car il ch&eacute;rissait Philom&egrave;ne
selon la t&eacute;nacit&eacute; des derni&egrave;res passions. La presque certitude qu'il
avait eue de l'&eacute;pouser avait rendu plus in&eacute;branlable cet amour de la
quaranti&egrave;me ann&eacute;e. N&eacute;anmoins, son &acirc;me &eacute;tait noble, il persuada au
colonel de marier Philom&egrave;ne et Philippe. Et comme la jeune fille
remarquait avec &eacute;tonnement son entremise, il lui r&eacute;pondit qu'il
l'aimait pour elle, non pour lui; et pr&eacute;f&eacute;rait la savoir heureuse aux
bras d'un autre, plut&ocirc;t que malheureuse aux siens. Cela lui vaudrait
infiniment moins de douleur.</p>

<p>Quand on sortit de l'&eacute;glise, le cornette dit &agrave; sa femme: &laquo;Voici que vous
vous sacrifiez &agrave; moi par compassion. Je t&acirc;cherai maintenant de m&eacute;riter
votre admiration.&raquo;</p>

<p>La guerre survint....</p>

<p>Le Fort gardait la fronti&egrave;re. On tira de ses coupoles le premier coup de
canon.</p>

<p>Les troupes de la ville arriv&egrave;rent, et puis ce furent les troupeaux
d'ouvriers et de paysans qui descendirent des trains. On les rev&ecirc;tit
d'uniformes, on leur distribua des armes. Au dehors, les grandes routes
se remplirent d'enfants et de m&egrave;res qui mendiaient. Les jeunes filles se
prostituaient presque pour rien. Sur l'horizon, les donjons des usines
cess&egrave;rent de flamboyer pour la premi&egrave;re fois depuis trente ans. Le
boulevard de la ville &eacute;tait plein d'activit&eacute; parce qu'on avait jou&eacute; &agrave; la
baisse des fonds publics, dans les palais des Compagnies d'assurances,
Soci&eacute;t&eacute;s m&eacute;tallurgiques et banques de cr&eacute;dit. Les hommes d'argent
rachetaient d&eacute;j&agrave; en sous main les titres de rente afin de les revendre,
avec prime, d&egrave;s l'annonce du premier avantage.</p>

<p>Pour obtenir ce premier avantage que les d&eacute;p&ecirc;ches grossiraient
habilement, les mar&eacute;chaux se h&acirc;taient de r&eacute;unir des hommes sur ce point
de fronti&egrave;re. On les arrachait des mines et des sillons. Les fanfares
sonnaient. Les drapeaux claquaient. Les actrices en robe blanche,
drap&eacute;es dans les couleurs nationales, chantaient en plein vent, sur des
tr&eacute;teaux construits &agrave; la h&acirc;te, l'<i>Amour sacr&eacute; de la Patrie</i>. Et les
hommes rouges du sol ferrugineux d&eacute;filaient par masses &eacute;normes,
remplissant de leurs corps l'espace trop &eacute;troit des rues. Les
administrateurs des Compagnies ordonn&egrave;rent qu'on d&eacute;fon&ccedil;&acirc;t des tonneaux
de piquette pour &eacute;chauffer l'enthousiasme. Il s'agissait d'enlever ce
pr&eacute;cieux avantage, de faire prime sur le march&eacute;....</p>

<p>Les gendarmes pressaient les hordes mis&eacute;rables, une houle de t&ecirc;tes
rouges battant les tr&eacute;teaux o&ugrave; les actrices en robes blanches, drap&eacute;es
des couleurs nationales, et les cheveux &eacute;pars par-dessus le march&eacute;, vous
chantaient sans lassitude: <i>Le jour de gloire</i>....</p>

<p>Encore quelques heures de train, quelques cahots de wagons, et le
troupeau, garni de brandebourgs, de galons, de ferblanterie, coiff&eacute; de
kolbacks, mont&eacute; sur des chevaux de r&eacute;quisition, est pr&ecirc;t &agrave; conqu&eacute;rir
l'avantage (quarante dont un, &agrave; la Bourse de demain).</p>

<p>Les caissons roulent sur le caillou des routes. Les escadrons galopent
dans les cris clairs du m&eacute;tal. Les r&eacute;giments tassent le sol sous les six
mille souliers d'ordonnance. Les officiers caracolent parmi l'&eacute;clat de
leur maroquinerie neuve; et voici, sur la cime des collines, o&ugrave; se
d&eacute;roulent des nuages bas, les courts &eacute;clairs des pi&egrave;ces ennemies.</p>

<p>Parmi les lignes, il y a des gaillards qui culbutent soudain, en des
grimaces de clowns, ou tombent &agrave; genoux, ainsi que des illumin&eacute;s
fanatiques, tout ahuris de voir au-del&agrave;. D'autres encore s'&eacute;talent
comme pour dormir, en s'&eacute;tirant. Et, quand les colonnes ont pass&eacute;,
quand les lignes se sont &eacute;tendues, il reste, dans la poussi&egrave;re lev&eacute;e, de
bonnes t&ecirc;tes rouges qui toussent leur souffle sur des flaques plus
rouges....</p>

<p>La campagne demeure verte et claire aux replis du fleuve vif. Les bl&eacute;s
couvrent la plaine de leur herbe tendre; et c'est l&agrave;, dans le creux de
la grande vall&eacute;e, un bon nid d'abondance, aux maisonnettes blanches, aux
eaux lumineuses, avec le rebord propice des collines &agrave; douces pentes.</p>

<p>A la t&ecirc;te de soixante cavaliers, Philippe commande un poste
d'observation. Il voit les routes se noircir de grouillements humains,
l'herbe se fleurir des taches &eacute;clatantes que donnent les uniformes, les
attelages galoper effr&eacute;n&eacute;ment par les chemins qui sonnent. Ici et l&agrave;,
d'un coup, la flamme se drape au fa&icirc;te des m&eacute;tairies. Les lignes
d'infanterie s'&eacute;largissent &agrave; travers les plaines. Elles avancent,
courent, se couchent, cr&eacute;pitent et p&eacute;tillent, se rel&egrave;vent, courent
encore, gagnent les abris, les quittent, laissant, &agrave; chaque reposoir,
des corps crisp&eacute;s dans la verdure.... Autour de lui, il est tant de
bruits de fusillade, que l'espace semble frire.</p>

<p>Et tout pr&egrave;s, les grosses t&ecirc;tes rouge&acirc;tres de ses hommes bleuissent,
sous les gourmettes polies des kolbacks, sous l'apparat violent des
pompons. Les bottes tremblent dans les &eacute;triers qui cliquettent. Les
mains &eacute;paissies par les labeurs des forges, &eacute;pongent la sueur des
fronts. Il se fait dans les groupes de tristes trafics. Les c&eacute;libataires
prennent le premier rang pour m&eacute;nager la vie plus utile des p&egrave;res.
&laquo;Va... recule, tu as des enfants.... Je n'en ai point... si je cr&egrave;ve; tu
recueilleras ma vieille m&egrave;re...&raquo;&mdash;&laquo;Entendu... avance!&raquo;</p>

<p>L'adjudant veut r&eacute;tablir les rangs et il gronde avec d'affreux
jurons....</p>

<p>&mdash;Laissez, dit Philippe... laissez-les se pr&eacute;parer &agrave; la mort comme il
leur convient, afin qu'ils ne nous ex&egrave;crent pas, nous, les bourreaux!...</p>

<p>Un murmure d'&eacute;tonnement fait frissonner les &eacute;paules des Guides, et ils
regardent le jeune cornette, dont la face douloureuse s'illumine....</p>

<p>Il pense &agrave; ce d&eacute;sespoir humain; il souffre. La compassion de son &eacute;pouse
le navre, parce qu'elle ne peut lui offrir une autre sorte d'amour. Ah!
conqu&eacute;rir son admiration par un grand sacrifice, par la beaut&eacute; de la
mort sans gloire....</p>

<p>Un cavalier accourt vers sa troupe.... Le capitaine ordonne que le
cornette entra&icirc;ne ses hommes au galop de charge, en se dissimulant dans
le chemin creux.... S&ucirc;rement, il atteindra, de la sorte, cette batterie
ennemie qui trotte sans d&eacute;fiance pour prendre position.... Le r&eacute;giment
va s'&eacute;lancer pour le soutenir....</p>

<p>&mdash;Les voyez-vous, mon officier. Ils sont &agrave; un mille &agrave; peine.... Le bois
de m&eacute;l&egrave;zes nous d&eacute;robe &agrave; leurs &eacute;claireurs. Nous les tenons.... Pour
charger!! Au galop!!... En avant....</p>

<p>Philippe sent son cheval bondir avec le commandement.... La b&ecirc;te
remporte contre sa volont&eacute; h&eacute;sitante. Il voudrait crier: &laquo;Arri&egrave;re!..,
tr&ecirc;ve de meurtre!... mes camarades...&raquo; La b&ecirc;te l'emporte dans la
galopade forcen&eacute;e du peloton. Elle l'emporte comme la force des choses,
la fatalit&eacute; de la vie, le rythme sup&eacute;rieur qui m&egrave;ne les hommes &agrave; la
douleur, &agrave; la mort, &agrave; Dieu.</p>

<p>Les talus passent, avec leurs saules &eacute;tron&ccedil;onn&eacute;s, dont les branches
divergent ainsi que des bras ivres. La terre saute sous le fer des
chevaux. Les hommes soufflent de peur.... On n'arrivera jamais. On
arrivera trop t&ocirc;t....</p>

<p>Le talus a cess&eacute;, et, devant eux, ce sont vingt pauvres rustres,
couverts de boue, pendus aux courroies d'un canon, que l'attelage tire
malais&eacute;ment dans le labour... Des t&ecirc;tes effar&eacute;es et livides se tournent
vers les Guides.... Des hurlements incompr&eacute;hensibles s'&eacute;changent. Un
homme &agrave; cheval tire un coup de feu; la flamme semble jaillir de son
poing.... Le peloton s'enl&egrave;ve dans un &eacute;lan dernier, et va s'abattre sur
les mis&eacute;rables, dont les mains tremblantes ne trouvent plus les
g&acirc;chettes des carabines... &laquo;Halte!&raquo;</p>

<p>Philippe a cri&eacute;; les chevaux fl&eacute;chissent sous le coup de bride.... Et,
maintenant, il se trouve stupide dans le relatif silence, ne sachant
plus pourquoi il a command&eacute; cette halte... d'autant que les artilleurs
le couchent en joue... &laquo;La paix!&raquo; crie-t-il encore... et il continue
dans leur langage... &laquo;Nous aurions pu vous massacrer.... Mais le temps
est venu de l'amour.... Il ne faut plus se tuer.... Il ne faut plus se
tuer.... Nous ne voulons plus tuer, nous sommes fr&egrave;res... les pauvres
fr&egrave;res humains.... La paix! ne la voulez-vous pas?... Prenons la paix!
Aimons-nous!&raquo;</p>

<p>Sans doute, les ennemis crurent-ils qu'il annon&ccedil;ait la bonne nouvelle
d'une paix r&eacute;elle, subitement conclue, car ils abaiss&egrave;rent leurs armes,
et puis ce fut un immense &eacute;clat de joie. Ils couraient les uns aux
autres et ils s'embrassaient. Les Guides se mirent &agrave; rire aussi, sans
savoir. L'adjudant piqua des deux et repartit vers le r&eacute;giment.</p>

<p>Philippe ne parlait plus.... Il pressait, entre ses doigts, la touffe de
lilas donn&eacute;e, &agrave; son d&eacute;part, par Francine et Philom&egrave;ne..., et il se
r&eacute;jouissait, en songeant qu'il venait d'agir selon leurs voeux de
bont&eacute;....</p>

<p>Il allait reprendre ses exhortations &agrave; l'amour, lorsqu'il s'aper&ccedil;ut que
la troupe ennemie grossissait. Bient&ocirc;t, ses Guides furent envelopp&eacute;s par
les uniformes verts et blancs des artilleurs. Il voulut s'expliquer,
mais un vieil officier survint... qui lui arracha son sabre.... Il
&eacute;tait prisonnier....</p>

<hr style='width: 45%;' />

<p>Par un dimanche, le dimanche qui suivit, au matin, dans le Fort, il
passa devant la maison du colonel-gouverneur. L'&eacute;panouissement des lilas
parait les murs d'une neige suspendue. Les soeurs &eacute;taient l&agrave; qui
l'attendaient &agrave; la grille. Francine fondit en pleurs, mais Philom&egrave;ne lui
parut radieuse. Sa beaut&eacute; grandie s'exaltait. Elle lui jeta une touffe
de lilas qu'elle avait contre ses l&egrave;vres. Un soldat de l'escorte la
ramassa et la lui remit. Il la porta vers sa bouche.... On descendit par
le chemin de ronde. Philom&egrave;ne l'appela du haut de la terrasse...
Pendant qu'il en longeait le mur, elle lui disait: &laquo;Je t'admire et je
t'adore, parce que tu as ouvert l'&egrave;re nouvelle de l'amour, et que ton
sang va la sanctifier...&raquo;</p>

<p>Philippe se sentait tout &eacute;bloui, en dedans, d'une gloire indicible. Il
se pla&ccedil;a de lui-m&ecirc;me devant le poteau et il effeuillait les lilas
pendant la lecture de l'arr&ecirc;t de mort. Repris aux mains de l'ennemi, le
conseil de guerre le condamnait pour trahison.</p>

<p>&mdash;Vous n'avez rien &agrave; ajouter?</p>

<p>&mdash;Non.... J'ai pr&eacute;f&eacute;r&eacute; mourir &agrave; tuer... Me voici pr&ecirc;t &agrave; subir... le
sort....</p>

<p>On s'&eacute;carta. Une minute, il embrassa du regard l'esplanade, le carr&eacute; des
troupes luisant sous le jeune soleil, et les douze ex&eacute;cuteurs qui
s'avan&ccedil;aient. Au-dessus d'eux, sur la terrasse, Philom&egrave;ne se tenait
droite contre le ciel, ses mains en baiser.</p>

<p>Et elle lui fut l'ange noir qui ouvre aux &acirc;mes la porte de la vie
nouvelle.</p>

<p>Sans la quitter du regard, le coeur chantant, il commanda le feu.</p>

<p><i>On sait comment l'exemple du cornette Philippe &eacute;mut les troupes des
nations du Nord. Dans les plaines de Woerth, un mois plus tard, les deux
arm&eacute;es, au lieu de se combattre, s'embrass&egrave;rent. L'&egrave;re de barbarie
demeure close &agrave; jamais. Le Christ est redescendu</i>.</p>


<h4>OUVRAGES DU M&Ecirc;ME AUTEUR</h4>

<p>I</p>

<p>Les Volont&eacute;s Merveilleuses 3 vol.</p>

<p>II</p>

<p>L'Epoque 6 vol.</p>

<p>III</p>

<p>Critique des Moeurs 1 vol.</p>

<p>IV</p>

<p>Princesses Byzantines (<i>sous presse</i>) 1 vol.</p>







<pre>





End of the Project Gutenberg EBook of Le conte futur, by Paul Adam

*** END OF THIS PROJECT GUTENBERG EBOOK LE CONTE FUTUR ***

***** This file should be named 15943-h.htm or 15943-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/5/9/4/15943/

Produced by Carlo Traverso, Chuck Greif and the Online
Distributed Proofreading Team. This file was produced from
images generously made available by the Bibliothèque
nationale de France (BnF/Gallica)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>
